import React from 'react'
 const Opod =()=>{
 	return (
 		<div className='lg:px-28 md:px-12 sm:px-5 px-3  lg:py-8 py-4'>
 			<div>
                <h1 className=' font-semibold sm:text-3xl text-2xl  inline-block pr-2 border-b-[#af7501] mb-3 border-b-2 text-[#0f5f17]'>
                    OPOD
                </h1>
                <p className='pt-1 md:text-lg my-2'>
                    बुद्धा राइस कालानमक चावल का इतिहास& बुद्धा राइस ¼ कालानमक चावल ½ का उत्पादन जनपद सिद्धार्थनगर के अलीगढ़वा नामक स्थान पर बुद्ध काल से होता आ रहा है। गौतम बुद्ध के पिता राजा शुद्धोधन की राजधानी कपिलवस्तु को बुद्धा राइस ¼ कालानमक चावल ½ का उत्पत्ति स्थान माना जाता है। फैक्सियन नामक चीनी बाद्धै यात्री ने लिखा है कि जब महात्मा बुद्ध ने कपिलवस्तु का भ्रमण किया तो वे बजहा जंगल से गुजरते हुए मठला गाँव पहुँचे जहाँ उन्होनें अपने अनुयायियों को बुद्धा राइस ¼ कालानमक चावल ½ प्रसाद के रूप में दिया और कहा कि बुद्धा राइस ¼ कालानमक चावल ½ की बुआई अपने खेतो में करें। बुआई से जो धान पैदा होगा उसकी खुशबू हमेशा मेरी याद दिलाती रहेगी। इसी कारण बुद्धा राइस ¼ कालानमक चावल ½ बुद्ध के प्रसाद के रूप में प्रसिद्ध है।
                </p>
                <p className='pt-1 md:text-lg'>
                जियोग्राफिकल इंडिकेशन & उत्तर प्रदेश सरकार के सौजन्य से कृषि विभाग ने बुद्धा राइस ¼ कालानमक चावल ) को बढावा देने हेतु वर्ष 2012 में Geographical Indication Tagging ¼ कालानमक चावल ) पैदा करने के लिए क्षेत्र का निर्धारण कराया और उत्तर प्रदेश के पूर्वी तराई क्षेत्र विशेषतः जनपद सिद्धार्थनगर को कालानमक उत्पादन के लिए सबसे उपयुक्त जलवायु माना।
                </p>
                <p className='pt-1 md:text-lg my-2'>
                	जनपद में क्षेत्रफल के दृष्टिकोण से वर्षवार आंकड़ा & जहाँ पर्वू में जनपद सिद्धार्थनगर में बुद्धा राइस ¼कालानमक चावल½ की खेती लगभग 22000 हेक्टेयर में होती थी वहीं कालान्तर में कम उत्पादन होने के कारण धीरे-धीरे कृषकों का इसकी खेती के प्रति मोह भंग हो गया। लेकिन जिला प्रशासन एवं कृषि विभाग द्वारा इसकी खेती को पुनर्जीवित करने एवं उत्पादन में वृद्धि हेतु समय&समय पर विभिन्न प्रयास जैसे& गोष्ठियाँ] प्रदर्शन] किसान मेला इत्यादि का आयोजन किया गया 
                </p>
                <p className='pt-1 md:text-lg my-2'>
                	जिससे बुद्धा राइस ¼कालानमक चावल½ की खेती का क्षेत्रफल वर्ष 2023 में 18000 हेक्टेयर हो गया। वर्तमान में बुद्धा राइस ¼कालानमक चावल½ का औसत उत्पादन लगभग 36000 मी0टन प्रतिवर्ष है। मूल्य अधिक मिलने के कारण बुद्धा राइस ¼कालानमक चावल½ के प्रति कृषकों का आकर्षण भी बढ़ रहा है। यही कारण है कि एक जनपद एक उत्पाद में बुद्धा राइस ¼कालानमक चावल½ के लिए जनपद सिद्धार्थनगर को वर्ष 2022 में प्रधानमंत्री लोक प्रशासन उत्कृष्टता अवार्ड से विभूषित सम्मानित किया गया है।
                </p>
                <p className='pt-1 md:text-lg my-2'>
                	बुद्धा राइस ¼कालानमक चावल½ का औषधीय लाभ & बुद्धा राइस ¼कालानमक चावल½ की गुणवत्ता की जाँच शासन एवं कृषि विभाग द्वारा हैदराबाद ICAR-IIRR, IILT एवं Eastern Pacific Lab से कराया गया। जॉँचोपंरान्त बुद्धा राइस ¼कालानमक चावल½ में जिंक 16.97 पी0पी0एम0 पाया गया जो सामान्य चावल के 0.1 पी0पी0एम0 से लगभग 170 गुना अधिक है इसी तरह लोहा 4.55 मिलीग्राम पाया गया, जो सामान्य धान के 1 मिलीग्राम से 4.5 गुना अधिक, प्रोटीन 10.6 प्रतिशत जो सामान्य धान के 5-6 प्रतिशत से 2 गुना अधिक तथा बीटा कैरोटीन 0.42 मिलीग्राम है जबकि यह सामान्य धान मे शून्य होता है। इसके अतिरिक्त इसम निम्न पोषक तत्व पाये जाते हैं
                </p>
            </div>
            <div className='my-2 md:my-4'>
                <div className='lg:w-[80%] w-[100%]'>
                    {/*<h2 className='font-semibold text-xl py-1 border-b-[#af7501] border-b text-[#0f5f17]'>
                        Kalanamak Average Production Rice
                    </h2>*/}
                    <table id='customers' className='mt-3 '>
                        <tr>
						    <th>dSyksj h</th>
						    <th>iku h</th>
						    <th>dkcksZqkbM asV</th>
						    <th colspan="5">olk O~2g</th>
						  </tr>
						  <tr>
						    <td rowspan="2">130</td>
						    <td rowspan="2">69 izfr</td>
						    <td rowspan="2">28.7g</td>
						    <td>lspajsVs M</td>
						    <td>esukslspajsV sM</td>
						    <td>ikWyh lspajsVs M</td>
						    <td>vksesx &3</td>
						    <td>vkseskk &6</td>
						  </tr>
						  <tr>
						    
						    <td>0.05g</td>
						    <td>0.06g</td>
						    <td>0.05g</td>
						    <td>0.01g</td>
						    <td>0.05g</td>
						  </tr>
                       
                    </table>
                    <p className='pt-1 md:text-lg my-2'>
                	बुद्धा राइस ¼कालानमक चावल½ का ग्लाइसेमिक इन्डेक्स 49 प्रतिशत से 52 प्रतिशत है जो सामान्य चावल-85 प्रतिशत की तुलना में लगभग आधा है जिस कारण यह शुगर फ्री चावल की श्रेणी में आता है जिससे मधुमेह रोगी भी इसका सेवन कर सकते हैं।
                	</p>
                	<p className='pt-1 md:text-lg my-2'>
                	बुद्धा राइस ¼कालानमक चावल½ के प्रचार-प्रसार हेतु जनपद में दिनाँक 22 एंव 23 दिसम्बर 2024 को वृहद क्रेता-विक्रेता सम्मेलन का आयोजन किया जा रहा है। आप सभी महानुभाव ¼क्रेता-विक्रेता½ से अनुरोध है कि इस कार्यक्रम में अपनी गरिमामयी उपस्थिति से कार्यक्रम को सफल बनायें।
                	</p>
                </div>
            </div>
 		</div>
 	)

 }


 export default Opod;